hello1_text = "Привет, друг, меня зовут Хелфи, я маскот компании BIOMED. Сегодня я буду твоим проводником в мир белоснежной улыбки"
hello2_text = "Недавно наши ученые разработали совершенно новую технологию для отбеливания зубов. Сейчас я подробнее расскажу о ней. Слушай внимательно, после лекции ты сможешь поучаствовать в розыгрыше полезных призов от BIOMED"
egypt1_text = "С древних времен человечеству были изсестны 5 основных способов отбеливния зубов: абрзивными материалами, кислотой, известью и другими"
egypt2_text = "Эти средства использовались еще со времен Древнего Египта, таким образом фараоны и короли пытались добиться идеальной улыбки"

hello_photo = "AgACAgIAAxkBAAMDZmOC56bKzxcKXD3MfhQn3zjhNFQAAr3WMRuIyiFLD_mkRW0gOYUBAAMCAAN4AAM1BA"
egypt_photo = "AgACAgIAAxkBAANJZmOYzgcmVgkv2H2OxxviTrWbIqMAAvfgMRuighlLyLqNGphStTgBAAMCAAN5AAM1BA"

admin_text = "В этом меню вы можете настроить рассылку для пользователей"
